"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 9000, \"word_counts\": \"{\\\"tingle\\\": 2, \\\"too\\\": 118, \\\"bad\\\": 96, \\\"they\\\": 363, \\\"didn\\\": 62, \\\"order\\\": 106, \\\"modern\\\": 3226, \\\"or\\\": 414, \\\"johnsonandjohnsonvaccine\\\": 19, \\\"ff\\\": 11, \\\"incompetent\\\": 6, \\\"noobsthis\\\": 2, \\\"means\\\": 28, \\\"my\\\\u2026\\\": 3, \\\"yes\\\": 98, \\\"dollyparton\\\": 81, \\\"\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\\u2764\\\\ufe0f\\\\ud83e\\\\udd70\\\\ud83e\\\\udd70\\\\ud83e\\\\udd70\\\": 1, \\\"and\\\": 3495, \\\"thank\\\": 321, \\\"you\\\": 1133, \\\"folly\\\": 40, \\\"pardon\\\": 15, \\\"75\\\": 9, \\\"receives\\\": 31, \\\"covid19\\\": 2209, \\\"vaccine\\\": 3838, \\\"after\\\": 600, \\\"\\\\u2026\\\": 27, \\\"i\\\": 1856, \\\"wish\\\": 24, \\\"anyone\\\": 98, \\\"taking\\\": 93, \\\"the\\\": 6296, \\\"man\\\": 208, \\\"vaccines\\\": 829, \\\"good\\\": 284, \\\"luck\\\": 22, \\\"\\\\u2019\\\": 359, \\\"ll\\\": 49, \\\"dearly\\\": 1, \\\"need\\\": 131, \\\"it\\\": 1095, \\\"prize\\\": 908, \\\"bbcworld\\\": 4, \\\"new\\\": 317, \\\"crime\\\": 12, \\\"against\\\": 307, \\\"humanity\\\": 17, \\\"israel\\\": 53, \\\"occupation\\\": 4, \\\"banner\\\": 20, \\\"entry\\\": 5, \\\"of\\\": 3992, \\\"2000\\\": 13, \\\"shots\\\": 265, \\\"sputnikv\\\": 1241, \\\"to\\\\u2026\\\": 32, \\\"butt\\\": 11, \\\"cocain\\\": 2097, \\\"airlifted\\\": 1, \\\"update\\\": 113, \\\"brazil\\\": 67, \\\"grateful\\\": 185, \\\"to\\\": 4144, \\\"russia\\\": 368, \\\"for\\\": 2061, \\\"allowing\\\": 2, \\\"advise\\\": 9, \\\"inspect\\\": 6, \\\"production\\\": 115, \\\"ambassador\\\": 32, \\\"says\\\": 143, \\\"sputnikupdates\\\": 19, \\\"deputy\\\": 8, \\\"pm\\\": 153, \\\"golikova\\\": 1, \\\"5\\\": 54, \\\"russians\\\": 11, \\\"have\\\": 820, \\\"received\\\": 272, \\\"first\\\": 963, \\\"component\\\": 2, \\\"while\\\": 127, \\\"25\\\": 29, \\\"already\\\": 95, \\\"got\\\": 969, \\\"their\\\": 249, \\\"second\\\": 491, \\\"shot\\\": 709, \\\"vaccination\\\": 646, \\\"is\\\": 2256, \\\"currently\\\": 27, \\\"done\\\": 279, \\\"with\\\": 1003, \\\"epivaccorona\\\": 4, \\\"third\\\": 64, \\\"fourth\\\": 4, \\\"on\\\": 1419, \\\"way\\\": 80, \\\"sputniklight\\\": 3, \\\"covivac\\\": 1, \\\"system\\\": 29, \\\"reactions\\\": 47, \\\"reported\\\": 44, \\\"within\\\": 27, \\\"7\\\": 29, \\\"days\\\": 196, \\\"injection\\\": 78, \\\"dose\\\": 1004, \\\"2\\\": 349, \\\"bnt162b2\\\": 2, \\\"data\\\": 163, \\\"from\\\": 700, \\\"pfizerbiontech\\\": 877, \\\"could\\\": 738, \\\"imjclub\\\": 1, \\\"medtwitter\\\": 11, \\\"jessicam6946\\\": 1, \\\"can\\\": 541, \\\"wait\\\": 71, \\\"get\\\": 716, \\\"my\\\": 1554, \\\"no\\\": 971, \\\"problem\\\": 30, \\\"if\\\": 389, \\\"do\\\": 339, \\\"sick\\\": 71, \\\"a\\\": 2226, \\\"day\\\": 295, \\\"worth\\\": 27, \\\"more\\\": 451, \\\"countries\\\": 171, \\\"suspend\\\": 16, \\\"use\\\": 335, \\\"getting\\\": 278, \\\"us\\\": 442, \\\"all\\\": 587, \\\"indoctrinated\\\": 1, \\\"your\\\": 347, \\\"evil\\\": 7, \\\"astrazenaca\\\": 36, \\\"oxfordastrazeneca\\\": 458, \\\"bigpharma\\\": 14, \\\"gates\\\": 12, \\\"e\\\": 225, \\\"astrazeneca\\\": 467, \\\"today\\\": 659, \\\"people\\\": 438, \\\"over\\\": 190, \\\"65\\\": 17, \\\"years\\\": 63, \\\"age\\\": 184, \\\"allowed\\\": 24, \\\"register\\\": 20, \\\"in\\\": 2992, \\\"country\\\": 150, \\\"anaemic\\\": 112, \\\"studyingeorgia\\\": 1, \\\"mobs\\\": 2, \\\"mbbsingeorgia\\\": 1, \\\"studyabroad\\\": 1, \\\"georgianuniversities\\\": 1, \\\"news\\\": 217, \\\"admission\\\": 9, \\\"admissiongeorgia\\\": 1, \\\"world\\\": 154, \\\"consultant\\\": 2, \\\"not\\\": 734, \\\"half\\\": 22, \\\"vexed\\\": 24, \\\"anymore\\\": 9, \\\"feel\\\": 180, \\\"like\\\": 309, \\\"\\\\ud83d\\\\udca9\\\": 2, \\\"but\\\": 583, \\\"was\\\": 511, \\\"expected\\\": 54, \\\"because\\\": 158, \\\"4\\\": 73, \\\"weeks\\\": 115, \\\"ago\\\": 62, \\\"body\\\": 86, \\\"at\\\": 799, \\\"war\\\": 33, \\\"covid\\\\u30fc19\\\": 8, \\\"s\\\\u2026\\\": 28, \\\"so\\\": 740, \\\"miserable\\\": 7, \\\"right\\\": 81, \\\"now\\\": 468, \\\"u\\\": 63, \\\"bitch\\\": 156, \\\"give\\\": 117, \\\"been\\\": 332, \\\"lying\\\": 16, \\\"bed\\\": 14, \\\"la\\\": 38, \\\"this\\\": 974, \\\"very\\\": 222, \\\"strange\\\": 9, \\\"despite\\\": 22, \\\"who\\\": 540, \\\"approval\\\": 103, \\\"said\\\": 173, \\\"arabia\\\": 4, \\\"still\\\": 167, \\\"denying\\\": 1, \\\"recognize\\\": 1, \\\"chinese\\\": 152, \\\"sinopharm\\\": 454, \\\"vaccines\\\\u2026\\\": 6, \\\"support\\\": 46, \\\"little\\\": 79, \\\"chef\\\\ud83c\\\\udf7d\\\\ufe0f\\\": 5, \\\"\\\\ud83e\\\\uddd2\\\\ud83d\\\\udc9c\\\\ud83d\\\\ude4f\\\\ud83d\\\\udc99\\\": 5, \\\"please\\\": 127, \\\"help\\\": 99, \\\"me\\\": 312, \\\"k\\\": 18, \\\"subscribers\\\": 6, \\\"\\\\ud83d\\\\ude4f\\\\ud83d\\\\udc99\\\\ud83e\\\\uddd2\\\\ud83d\\\\udc9c\\\": 5, \\\"moderate\\\": 56, \\\"has\\\": 680, \\\"begun\\\": 9, \\\"testing\\\": 29, \\\"its\\\": 531, \\\"children\\\": 68, \\\"ages\\\": 11, \\\"6\\\": 55, \\\"months\\\": 80, \\\"less\\\": 65, \\\"than\\\": 238, \\\"12\\\": 76, \\\"such\\\": 75, \\\"study\\\": 94, \\\"paediatric\\\": 1, \\\"participants\\\": 14, \\\"find\\\": 28, \\\"out\\\": 320, \\\"kidcove\\\": 2, \\\"stamp\\\": 3, \\\"organized\\\": 13, \\\"vaccinationdrive\\\": 31, \\\"across\\\": 38, \\\"enabled\\\": 4, \\\"15000\\\": 2, \\\"employees\\\": 13, \\\"act\\\\u2026\\\": 2, \\\"chcnewsflash\\\": 1, \\\"probe\\\": 4, \\\"sinopharmintl\\\": 1, \\\"entered\\\": 3, \\\"into\\\": 95, \\\"partnership\\\": 22, \\\"expand\\\": 4, \\\"premium\\\": 2, \\\"probiotic\\\": 1, \\\"offerings\\\": 2, \\\"market\\\": 48, \\\"spain\\\": 8, \\\"receive\\\": 119, \\\"fewer\\\": 6, \\\"russian\\\": 241, \\\"fully\\\": 160, \\\"approved\\\": 196, \\\"hungary\\\": 34, \\\"minister\\\": 124, \\\"sputnikvaccine\\\": 129, \\\"high\\\": 39, \\\"hopes\\\": 11, \\\"wonderful\\\": 22, \\\"bit\\\": 48, \\\"top\\\": 39, \\\"wont\\\": 36, \\\"think\\\": 89, \\\"also\\\": 162, \\\"side\\\": 268, \\\"effects\\\": 227, \\\"yet\\\": 82, \\\"although\\\": 11, \\\"m\\\": 86, \\\"developing\\\": 14, \\\"deep\\\": 10, \\\"hatred\\\": 6, \\\"someone\\\": 32, \\\"named\\\": 6, \\\"helene\\\": 5, \\\"home\\\": 143, \\\"ministry\\\": 30, \\\"strict\\\": 1, \\\"enforcement\\\": 1, \\\"wearing\\\": 9, \\\"face\\\": 102, \\\"mass\\\": 42, \\\"hand\\\": 15, \\\"hygienic\\\": 3, \\\"social\\\": 19, \\\"distending\\\": 4, \\\"states\\\": 65, \\\"may\\\": 196, \\\"consider\\\": 14, \\\"administrative\\\": 3, \\\"actions\\\": 4, \\\"including\\\": 45, \\\"position\\\": 4, \\\"appropriate\\\": 5, \\\"fines\\\": 1, \\\"banknifty\\\": 7, \\\"banking\\\": 9, \\\"be\\\": 824, \\\"homeminister\\\": 2, \\\"there\\\": 235, \\\"light\\\": 27, \\\"end\\\": 96, \\\"long\\\": 100, \\\"tunnel\\\": 8, \\\"amazing\\\": 64, \\\"volunteers\\\": 37, \\\"cheetcrumpint\\\": 1, \\\"team\\\": 60, \\\"working\\\": 48, \\\"centre\\\": 52, \\\"week\\\": 136, \\\"manchesterhcc\\\": 2, \\\"volunteeringmcr\\\": 1, \\\"value\\\": 7, \\\"congress\\\": 43, \\\"bharath\\\": 2, \\\"should\\\": 168, \\\"seriously\\\": 18, \\\"about\\\": 363, \\\"filing\\\": 2, \\\"suit\\\": 3, \\\"tail\\\": 7, \\\"journalist\\\": 4, \\\"abusive\\\": 1, \\\"false\\\\u2026\\\": 2, \\\"desastrazeneca\\\": 1, \\\"frances\\\": 3, \\\"recipients\\\": 14, \\\"will\\\": 620, \\\"steered\\\": 1, \\\"different\\\": 28, \\\"national\\\": 58, \\\"health\\\": 262, \\\"regulatory\\\": 58, \\\"administering\\\": 19, \\\"followed\\\": 14, \\\"jaw\\\": 300, \\\"under55s\\\": 1, \\\"amid\\\": 19, \\\"concerns\\\": 10, \\\"rare\\\": 28, \\\"blood\\\": 77, \\\"clots\\\": 44, \\\"manes\\\": 21, \\\"curevacs\\\": 1, \\\"best\\\": 154, \\\"list\\\": 23, \\\"prizes\\\": 10, \\\"one\\\": 378, \\\"hope\\\": 226, \\\"soon\\\": 89, \\\"180046\\\": 1, \\\"122003\\\": 8, \\\"30062021\\\": 1, \\\"194\\\": 2, \\\"doses\\\": 530, \\\"cloudnine\\\": 15, \\\"hospital\\\": 152, \\\"plot\\\": 8, \\\"ms\\\": 17, \\\"house\\\": 26, \\\"vilas\\\": 16, \\\"mary\\\": 18, \\\"beside\\\": 8, \\\"prime\\\": 49, \\\"narendramodi\\\": 182, \\\"takes\\\": 34, \\\"homegrown\\\": 6, \\\"coronavaccine\\\": 83, \\\"developed\\\": 94, \\\"by\\\": 719, \\\"bharatbiotech\\\": 288, \\\"government\\\": 120, \\\"promised\\\": 8, \\\"workers\\\": 58, \\\"given\\\": 93, \\\"them\\\": 101, \\\"phase\\\": 132, \\\"open\\\": 105, \\\"old\\\": 61, \\\"leading\\\": 18, \\\"front\\\": 25, \\\"nine\\\": 2, \\\"himself\\\": 10, \\\"effective\\\": 268, \\\"parisian\\\": 82, \\\"finally\\\": 88, \\\"took\\\": 129, \\\"calls\\\": 11, \\\"doctors\\\": 41, \\\"amp\\\": 697, \\\"prevaccine\\\": 2, \\\"lab\\\": 16, \\\"visit\\\": 22, \\\"bc\\\": 27, \\\"covid19vaccine\\\": 327, \\\"pdsaitp\\\": 1, \\\"rarediseases\\\": 1, \\\"kochattil\\\": 1, \\\"mon\\\": 37, \\\"n\\\": 31, \\\"granny\\\": 1, \\\"vaccinated\\\": 761, \\\"st\\\": 286, \\\"bhasavatarakam\\\": 1, \\\"gave\\\": 28, \\\"certificate\\\": 11, \\\"instantly\\\": 1, \\\"told\\\": 29, \\\"go\\\": 185, \\\"28\\\": 25, \\\"icmrdelhi\\\": 25, \\\"mohfwindia\\\": 74, \\\"depthealthres\\\": 7, \\\"known\\\": 17, \\\"strains\\\": 16, \\\"sarscov2\\\": 55, \\\"what\\\": 303, \\\"other\\\": 170, \\\"india\\\": 470, \\\"suggest\\\": 14, \\\"whether\\\": 18, \\\"taken\\\": 68, \\\"1\\\": 256, \\\"these\\\": 96, \\\"take\\\": 197, \\\"drharshvardhan\\\": 62, \\\"led\\\": 18, \\\"modernavaccine\\\": 69, \\\"pfizervaccine\\\": 150, \\\"scientists\\\": 70, \\\"say\\\": 105, \\\"vaccineswork\\\": 57, \\\"uspresidentelect\\\": 1, \\\"usvicepresidentelect\\\": 1, \\\"bidenharris\\\": 6, \\\"outgoinguspresident\\\": 1, \\\"pots\\\": 52, \\\"tramp\\\": 34, \\\"covidvaccinereality\\\": 1, \\\"ye\\\": 5, \\\"fisheries\\\": 1, \\\"oxygen\\\": 133, \\\"when\\\": 235, \\\"we\\\": 544, \\\"expect\\\": 18, \\\"3\\\": 168, \\\"complete\\\": 38, \\\"da\\\": 111, \\\"time\\\": 175, \\\"bring\\\": 27, \\\"covaxinbharat\\\": 3, \\\"line\\\": 39, \\\"theresh76179449\\\": 1, \\\"real\\\": 40, \\\"life\\\": 124, \\\"au\\\": 5, \\\"habit\\\": 3, \\\"\\\\ud83c\\\\udde6\\\\ud83c\\\\uddea\\\": 1, \\\"some\\\": 171, \\\"reports\\\": 60, \\\"93\\\": 2, \\\"p\\\\u2026\\\": 10, \\\"breaking\\\": 61, \\\"mess\\\": 12, \\\"lack\\\": 16, \\\"proper\\\": 9, \\\"honest\\\": 11, \\\"leadership\\\": 15, \\\"does\\\": 94, \\\"lead\\\": 13, \\\"chaos\\\": 5, \\\"des\\\\u2026\\\": 1, \\\"reason\\\": 28, \\\"justintrudeau\\\": 37, \\\"would\\\": 134, \\\"rather\\\": 20, \\\"let\\\": 68, \\\"canadian\\\": 17, \\\"silken\\\": 1, \\\"die\\\": 48, \\\"unvexed\\\": 2, \\\"callrussia\\\": 1, \\\"some\\\\u2026\\\": 2, \\\"important\\\": 31, \\\"covidvaccination\\\": 124, \\\"secretvaccine\\\": 1, \\\"qualified\\\": 3, \\\"make\\\": 118, \\\"rollupyoursleeves\\\": 3, \\\"never\\\": 57, \\\"having\\\": 70, \\\"indicate\\\": 6, \\\"better\\\": 121, \\\"immune\\\": 29, \\\"response\\\": 24, \\\"covidvaccine\\\": 672, \\\"vaccinesideeffects\\\": 10, \\\"johnsonandjohnson\\\": 126, \\\"europeans\\\": 12, \\\"are\\\": 841, \\\"going\\\": 102, \\\"here\\\": 187, \\\"lips\\\": 11, \\\"used\\\": 87, \\\"livid\\\": 4, \\\"nanoparticle\\\": 4, \\\"biontechpfizer\\\": 5, \\\"t\\\\u2026\\\": 29, \\\"threat\\\": 9, \\\"persists\\\": 1, \\\"coronavirus\\\": 426, \\\"covid2019\\\": 2, \\\"coronaviruspakistan\\\": 4, \\\"smartlockdown\\\": 1, \\\"ravage\\\": 1, \\\"ravaupdate\\\": 1, \\\"cava\\\": 1, \\\"39yearold\\\": 2, \\\"mother\\\": 28, \\\"dies\\\": 9, \\\"family\\\": 185, \\\"via\\\": 122, \\\"epochtimes\\\": 2, \\\"aims\\\": 64, \\\"morning\\\": 106, \\\"he\\\": 203, \\\"march\\\": 88, \\\"d\\\": 35, \\\"2021\\\": 127, \\\"8\\\": 38, \\\"she\\\": 101, \\\"company\\\": 80, \\\"novavax\\\": 37, \\\"biontech\\\": 62, \\\"se\\\": 12, \\\"regeneron\\\": 14, \\\"pharmaceuticals\\\": 9, \\\"johnson\\\": 74, \\\"anoci\\\": 19, \\\"s\\\": 195, \\\"application\\\": 23, \\\"emergency\\\": 160, \\\"rejected\\\": 28, \\\"tunica\\\": 6, \\\"210\\\": 5, \\\"medius\\\": 1, \\\"paramedics\\\": 2, \\\"military\\\": 13, \\\"technical\\\": 5, \\\"tunic\\\": 1, \\\"last\\\": 101, \\\"five\\\": 15, \\\"god\\\": 43, \\\"statement\\\": 16, \\\"tuesday\\\": 41, \\\"adding\\\": 10, \\\"another\\\": 81, \\\"site\\\": 69, \\\"set\\\": 50, \\\"up\\\": 490, \\\"wednesday\\\": 46, \\\"single\\\": 43, \\\"drreddys\\\": 22, \\\"rejects\\\": 32, \\\"science\\\": 123, \\\"15\\\": 42, \\\"\\\\u2013\\\": 5, \\\"21\\\": 27, \\\"research\\\": 63, \\\"biology\\\": 8, \\\"astronomy\\\": 1, \\\"astrophysics\\\": 1, \\\"covid19\\\\u2026\\\": 53, \\\"ok\\\": 37, \\\"allergic\\\": 17, \\\"sulphide\\\": 1, \\\"drugs\\\": 14, \\\"covishield\\\": 361, \\\"gap\\\": 18, \\\"pancreaticcancer\\\": 1, \\\"coloncancer\\\": 1, \\\"licence\\\": 5, \\\"agreement\\\": 19, \\\"see\\\": 146, \\\"buy\\\": 42, \\\"agreements\\\": 8, \\\"billion\\\": 36, \\\"dollars\\\": 6, \\\"annually\\\": 5, \\\"senatemajldr\\\": 1, \\\"derived\\\": 1, \\\"fatal\\\": 13, \\\"stem\\\": 5, \\\"cells\\\": 8, \\\"any\\\": 152, \\\"police\\\": 12, \\\"hypocrite\\\": 3, \\\"prohibited\\\": 1, \\\"being\\\": 166, \\\"covidvaccines\\\": 43, \\\"indian\\\": 84, \\\"narendra\\\": 17, \\\"mode\\\": 118, \\\"ordered\\\": 17, \\\"20\\\": 51, \\\"million\\\": 226, \\\"interim\\\": 41, \\\"results\\\": 65, \\\"released\\\": 21, \\\"officials\\\": 28, \\\"ukraine\\\": 15, \\\"hart\\\": 156, \\\"pleased\\\": 17, \\\"angle\\\": 4, \\\"brilliant\\\": 25, \\\"forestofdean\\\": 1, \\\"hut\\\": 10, \\\"cinderford\\\": 1, \\\"23\\\": 25, \\\"ill\\\": 57, \\\"full\\\": 49, \\\"protection\\\": 48, \\\"that\\\": 925, \\\"evidence\\\": 17, \\\"shows\\\": 62, \\\"gives\\\": 17, \\\"bulk\\\": 2, \\\"road2recovery\\\": 1, \\\"action\\\": 14, \\\"embarrassing\\\": 75, \\\"ontario\\\": 201, \\\"reporting\\\": 111, \\\"904\\\": 1, \\\"cases\\\": 276, \\\"320\\\": 4, \\\"toronto\\\": 172, \\\"closed\\\": 103, \\\"schools\\\": 10, \\\"business\\\": 295, \\\"gems\\\": 4, \\\"jobs\\\": 8, \\\"money\\\": 43, \\\"love\\\": 85, \\\"canada\\\": 345, \\\"refuse\\\": 8, \\\"ask\\\": 54, \\\"916\\\": 72, \\\"lockdown\\\": 252, \\\"snow\\\": 7, \\\"meet\\\": 20, \\\"again\\\": 76, \\\"only\\\": 270, \\\"next\\\": 116, \\\"hell\\\": 55, \\\"fuck\\\": 39, \\\"secondshot\\\": 11, \\\"getyourswhenyoucan\\\": 2, \\\"newspaper\\\": 4, \\\"24052021\\\": 1, \\\"vatannivatdaily\\\": 1, \\\"\\\\ud83d\\\\uddde\\\\ufe0f\\\": 1, \\\"follow\\\": 31, \\\"vatannivat1\\\": 1, \\\"vatannivat\\\": 1, \\\"rajshthan\\\": 1, \\\"children\\\\u2026\\\": 1, \\\"mingberg\\\": 1, \\\"30\\\": 43, \\\"were\\\": 192, \\\"annoying\\\": 2, \\\"considering\\\": 9, \\\"alternative\\\": 8, \\\"oil\\\": 11, \\\"countingclaim\\\": 1, \\\"federalequitycenter\\\": 1, \\\"foch\\\": 1, \\\"preregistertoday\\\": 1, \\\"claimyourshot\\\": 1, \\\"oiccares\\\": 1, \\\"form\\\": 8, \\\"clues\\\": 1, \\\"based\\\": 42, \\\"which\\\": 199, \\\"\\\\u2018\\\": 8, \\\"highly\\\": 28, \\\"tens\\\": 4, \\\"exam\\\": 6, \\\"postponed\\\": 2, \\\"essential\\\": 9, \\\"weekend\\\": 19, \\\"gymspamall\\\": 1, \\\"close\\\": 18, \\\"election\\\": 9, \\\"isle\\\": 1, \\\"covid19india\\\": 60, \\\"ka\\\": 12, \\\"roi\\\": 6, \\\"hata\\\": 4, \\\"nasi\\\": 12, \\\"rule\\\": 5, \\\"had\\\": 466, \\\"understand\\\": 22, \\\"haven\\\": 17, \\\"t\\\": 60, \\\"uniform\\\": 1, \\\"awhile\\\": 2, \\\"pretty\\\": 23, \\\"wear\\\": 21, \\\"modern\\\\u2026\\\": 38, \\\"crisis\\\": 20, \\\"slovaks\\\": 37, \\\"coalition\\\": 2, \\\"shaking\\\": 7, \\\"once\\\": 35, \\\"as\\\": 673, \\\"junior\\\": 1, \\\"partner\\\": 14, \\\"torpedoes\\\": 1, \\\"plan\\\": 27, \\\"russian\\\\u2026\\\": 2, \\\"safe\\\": 193, \\\"\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\\ud83d\\\\ude2d\\\": 5, \\\"101\\\": 2, \\\"10\\\": 82, \\\"accuracy\\\": 2, \\\"senior\\\": 21, \\\"citizens\\\": 74, \\\"of\\\\u2026\\\": 16, \\\"double\\\": 47, \\\"his\\\": 196, \\\"delhi\\\": 63, \\\"aatmanirbharbharat\\\": 13, \\\"drive\\\": 53, \\\"locally\\\": 26, \\\"biotechs\\\": 35, \\\"makeinindia\\\": 12, \\\"largestvaccinedrive\\\": 47, \\\"pmmodi\\\": 26, \\\"yesterday\\\": 156, \\\"mental\\\": 6, \\\"relief\\\": 29, \\\"certainly\\\": 5, \\\"outweighs\\\": 1, \\\"discomfort\\\": 3, \\\"blessed\\\": 17, \\\"rachelnotley\\\": 2, \\\"govcanhealth\\\": 6, \\\"cphocanada\\\": 20, \\\"created\\\": 14, \\\"janssen\\\": 15, \\\"cdnpoli\\\": 23, \\\"celliottability\\\": 13, \\\"3469\\\": 2, \\\"1074\\\": 3, \\\"politicizing\\\": 72, \\\"dog\\\": 102, \\\"ford\\\": 75, \\\"trudeau\\\": 92, \\\"cause\\\": 40, \\\"collapse\\\": 28, \\\"drug\\\": 85, \\\"addition\\\": 33, \\\"violence\\\": 24, \\\"unemployment\\\": 22, \\\"tuesdayvibe\\\": 2, \\\"jesus\\\": 47, \\\"oh\\\": 45, \\\"started\\\": 56, \\\"\\\\ud83d\\\\ude0a\\\": 29, \\\"much\\\": 94, \\\"pmoindia\\\": 72, \\\"sir\\\": 82, \\\"myogiadityanath\\\": 3, \\\"\\\\u2022\\\": 1, \\\"just\\\": 455, \\\"final\\\": 18, \\\"sinovac\\\": 504, \\\"pain\\\": 93, \\\"\\\\ud83d\\\\ude4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4c\\\": 1, \\\"covid19vaccine\\\\u2026\\\": 9, \\\"how\\\": 232, \\\"trampled\\\": 1, \\\"protocol\\\": 5, \\\"challenged\\\": 1, \\\"west\\\": 18, \\\"race\\\": 11, \\\"biotechnology\\\": 5, \\\"moss\\\": 5, \\\"successfully\\\": 13, \\\"th\\\": 27, \\\"april\\\": 89, \\\"published\\\": 24, \\\"lash\\\": 1, \\\"paper\\\": 4, \\\"clipping\\\": 1, \\\"coin\\\": 32, \\\"central\\\": 23, \\\"maximum\\\": 5, \\\"price\\\": 53, \\\"private\\\": 35, \\\"centers\\\": 15, \\\"780dose\\\": 1, \\\"1410d\\\\u2026\\\": 1, \\\"fact\\\": 23, \\\"royalties\\\": 1, \\\"america\\\": 48, \\\"produce\\\": 60, \\\"europe\\\": 57, \\\"either\\\": 26, \\\"justafact\\\": 1, \\\"steep\\\": 2, \\\"decline\\\": 2, \\\"camp\\\": 50, \\\"did\\\": 135, \\\"york\\\": 9, \\\"bikeonic\\\": 1, \\\"hellooooo\\\": 1, \\\"politicalleaders\\\": 1, \\\"southafrica\\\": 15, \\\"cyrilramaphosa\\\": 5, \\\"our\\\": 297, \\\"juliussmalema\\\": 2, \\\"why\\\": 264, \\\"nobody\\\": 10, \\\"word\\\": 17, \\\"big\\\": 76, \\\"circle\\\": 6, \\\"corruption\\\": 9, \\\"cap\\\": 30, \\\"covidcorruption\\\": 1, \\\"krtnwill\\\": 1, \\\"administered\\\": 89, \\\"platform\\\": 10, \\\"an\\\": 284, \\\"orderly\\\": 1, \\\"que\\\": 6, \\\"blocks\\\": 2, \\\"europeanunion\\\": 11, \\\"karinmetz\\\": 1, \\\"children\\\\ud83d\\\\ude31\\\": 1, \\\"hear\\\": 33, \\\"declaration\\\": 4, \\\"nations\\\": 17, \\\"free\\\": 107, \\\"coronavirusindia\\\": 22, \\\"far\\\": 138, \\\"oklahoma\\\": 7, \\\"historic\\\": 4, \\\"govstitt\\\": 2, \\\"hannah\\\": 3, \\\"white\\\": 12, \\\"registered\\\": 28, \\\"nurse\\\": 33, \\\"integrity\\\": 1, \\\"served\\\": 4, \\\"frontlines\\\": 1, \\\"since\\\": 77, \\\"state\\\": 72, \\\"irancoronavirusdeath\\\": 1, \\\"tollexceeds199300\\\": 1, \\\"maryamrajavikhameneis\\\": 2, \\\"red\\\": 27, \\\"crescent\\\": 7, \\\"announced\\\": 62, \\\"ban\\\": 25, \\\"importing150000\\\": 2, \\\"vaccinesthis\\\": 3, \\\"costs\\\": 6, \\\"pals\\\": 2, \\\"livesampis\\\": 2, \\\"tantamount\\\": 3, \\\"deliberate\\\": 6, \\\"massacreintlcrimcourt\\\": 2, \\\"\\\\ud83d\\\\ude4c\\\\ud83c\\\\udffb\\\": 3, \\\"\\\\u2764\\\": 10, \\\"wants\\\": 30, \\\"hug\\\": 11, \\\"\\\\ud83e\\\\udd17\\\": 3, \\\"j\\\": 25, \\\"virtual\\\": 4, \\\"huge\\\": 53, \\\"\\\\u270c\\\\ud83c\\\\udffb\\\": 4, \\\"doses\\\\u2026\\\": 2, \\\"hello\\\": 10, \\\"darkness\\\": 1, \\\"friend\\\": 24, \\\"covid19hk\\\": 1, \\\"flagella\\\": 3, \\\"proteins\\\": 4, \\\"include\\\": 13, \\\"salmonela\\\": 1, \\\"incomes\\\": 1, \\\"flagellae\\\": 1, \\\"squiggly\\\": 1, \\\"salmonella\\\": 1, \\\"species\\\": 1, \\\"p\\\": 21, \\\"61\\\": 3, \\\"brazillian\\\": 1, \\\"variant\\\": 125, \\\"made\\\": 155, \\\"two\\\": 155, \\\"three\\\": 28, \\\"most\\\": 104, \\\"entire\\\": 21, \\\"according\\\": 52, \\\"newyorktimes\\\": 1, \\\"center\\\": 38, \\\"declare\\\": 3, \\\"quota\\\": 2, \\\"create\\\": 8, \\\"priority\\\": 12, \\\"execution\\\": 1, \\\"flexibility\\\": 1, \\\"vulnerable\\\": 15, \\\"below\\\": 27, \\\"45\\\": 82, \\\"announce\\\": 6, \\\"export\\\": 17, \\\"deals\\\": 6, \\\"compensate\\\": 2, \\\"losses\\\": 2, \\\"equivalent\\\": 1, \\\"houses\\\": 4, \\\"canceled\\\": 4, \\\"harry\\\": 1, \\\"porter\\\": 2, \\\"harrypotter\\\": 2, \\\"lot\\\": 33, \\\"penny\\\": 4, \\\"pitching\\\": 1, \\\"fools\\\": 4, \\\"dumping\\\": 1, \\\"spike\\\": 15, \\\"era\\\": 37, \\\"imminent\\\\u2026\\\": 1, \\\"perception\\\": 1, \\\"yougovamerica\\\": 1, \\\"hydbased\\\": 2, \\\"asked\\\": 26, \\\"submit\\\": 3, \\\"efficacy\\\": 179, \\\"before\\\": 75, \\\"clinical\\\": 95, \\\"trial\\\": 138, \\\"teenager\\\": 3, \\\"severely\\\": 2, \\\"affected\\\": 8, \\\"experimental\\\": 23, \\\"suffered\\\": 18, \\\"extreme\\\": 4, \\\"complex\\\\u2026\\\": 1, \\\"both\\\": 138, \\\"arm\\\": 286, \\\"available\\\": 164, \\\"suchitraella\\\": 17, \\\"appears\\\": 12, \\\"ff\\\\u2026\\\": 1, \\\"come\\\": 67, \\\"place\\\": 19, \\\"number\\\": 56, \\\"sputnik\\\": 221, \\\"v\\\": 169, \\\"times\\\": 53, \\\"reportedsputnikv\\\": 2, \\\"s\\\\ud83c\\\\uddee\\\\ud83c\\\\uddf3\\\": 1, \\\"makers\\\": 14, \\\"start\\\": 78, \\\"producing\\\": 15, \\\"s\\\\ud83c\\\\uddf7\\\\ud83c\\\\uddfa\\\": 1, \\\"sputnikv\\\\ud83d\\\\udc89\\\": 1, \\\"augment\\\": 4, \\\"sup\\\\u2026\\\": 2, \\\"492\\\": 1, \\\"mauritius\\\": 15, \\\"began\\\": 10, \\\"babies\\\": 12, \\\"young\\\": 23, \\\"childrennyt\\\": 1, \\\"davidjabez3\\\": 1, \\\"subramanianma\\\": 1, \\\"rakri1\\\": 7, \\\"searching\\\": 2, \\\"longer\\\": 25, \\\"influx\\\": 2, \\\"nationalnews\\\": 2, \\\"happyvalentinesday\\\": 2, \\\"everyone\\\": 112, \\\"am\\\": 230, \\\"gift\\\": 20, \\\"tomorrow\\\": 78, \\\"ruralontwoman\\\": 1, \\\"kinsellawarren\\\": 1, \\\"wasted\\\": 3, \\\"wrong\\\": 18, \\\"basket\\\": 1, \\\"michael\\\": 4, \\\"held\\\": 10, \\\"ma\\\\u2026\\\": 1, \\\"joebiden\\\": 41, \\\"addressing\\\": 1, \\\"nation\\\": 29, \\\"message\\\": 20, \\\"upliftment\\\": 1, \\\"optimism\\\": 6, \\\"covidrelief\\\": 1, \\\"unity\\\": 3, \\\"compassion\\\": 2, \\\"msnbc\\\": 10, \\\"foxes\\\": 5, \\\"cubs\\\": 2, \\\"kamalaharris\\\": 7, \\\"mercy\\\": 9, \\\"congratulations\\\": 44, \\\"well\\\": 169, \\\"deserved\\\": 3, \\\"award\\\": 5, \\\"\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\\ud83d\\\\udc4f\\\": 2, \\\"bioasia\\\": 1, \\\"highlight\\\": 4, \\\"hyderabad\\\": 15, \\\"the\\\\u2026\\\": 42, \\\"happy\\\": 232, \\\"bolster\\\": 40, \\\"tonight\\\": 18, \\\"morgen\\\": 2, \\\"super\\\": 73, \\\"excellent\\\": 31, \\\"jensstoltenberg\\\": 1, \\\"naso\\\": 9, \\\"climateenvoy\\\": 1, \\\"grandiose\\\": 1, \\\"put\\\": 93, \\\"scar\\\": 25, \\\"propaganda\\\": 27, \\\"increase\\\": 24, \\\"influence\\\": 7, \\\"split\\\": 1, \\\"occupy\\\": 1, \\\"political\\\": 37, \\\"special\\\": 17, \\\"operation\\\": 14, \\\"regime\\\": 6, \\\"corrupt\\\": 6, \\\"cliptocrats\\\": 1, \\\"beyond\\\": 10, \\\"heartbreaking\\\": 4, \\\"\\\\ud83d\\\\udc94modern\\\": 1, \\\"northwestern\\\": 1, \\\"politicoeurope\\\": 2, \\\"fox\\\": 3, \\\"grapes\\\": 2, \\\"vonderleyen\\\": 25, \\\"obsessed\\\": 2, \\\"aaiclasin\\\": 1, \\\"under\\\": 73, \\\"guidance\\\": 3, \\\"kekugazder\\\": 1, \\\"coordination\\\": 3, \\\"mocagoi\\\": 1, \\\"relentlessly\\\": 1, \\\"towards\\\": 13, \\\"vaccinedelivery\\\": 1, \\\"jan\\\": 9, \\\"13\\\": 22, \\\"authorization\\\": 67, \\\"tune\\\": 4, \\\"mr\\\": 85, \\\"cet\\\": 1, \\\"gazed\\\": 4, \\\"tylerperry\\\": 1, \\\"incredibly\\\": 22, \\\"information\\\": 33, \\\"evening\\\": 23, \\\"contributions\\\": 2, \\\"community\\\": 28, \\\"remain\\\": 6, \\\"generous\\\": 2, \\\"repaid\\\": 1, \\\"seems\\\": 40, \\\"worst\\\": 23, \\\"dangerous\\\": 16, \\\"bandit\\\": 2, \\\"eve\\\\u2026\\\": 2, \\\"officially\\\": 28, \\\"laneybuilt\\\": 1, \\\"stay\\\": 132, \\\"friends\\\": 40, \\\"biggest\\\": 16, \\\"campaign\\\": 34, \\\"history\\\": 17, \\\"underway\\\": 4, \\\"832m\\\": 1, \\\"154\\\": 1, \\\"collected\\\": 1, \\\"bloomberg\\\": 3, \\\"latest\\\": 28, \\\"rate\\\": 40, \\\"roughly\\\": 3, \\\"188m\\\": 1, \\\"investing\\\": 18, \\\"richardmarx\\\": 1, \\\"\\\\ud83d\\\\udc89\\\\ud83d\\\\ude4f\\\\u2764\\\\ufe0f\\\": 1, \\\"cichealth\\\": 3, \\\"gillettestadium\\\": 5, \\\"covidvacccine\\\": 54, \\\"thisisourshot\\\": 13, \\\"sasikalaoffl\\\": 1, \\\"true\\\": 32, \\\"importance\\\": 4, \\\"dr\\\": 120, \\\"ready\\\": 85, \\\"gets\\\": 71, \\\"covidiots\\\": 15, \\\"shreddy\\\": 6, \\\"508happi\\\": 1, \\\"coax\\\": 43, \\\"name\\\": 43, \\\"org\\\": 9, \\\"program\\\": 18, \\\"poor\\\": 40, \\\"nothing\\\": 55, \\\"astrazenca\\\": 3, \\\"tax\\\": 64, \\\"woohoo\\\": 10, \\\"\\\\ud83e\\\\udd73\\\\ud83e\\\\udd73\\\\ud83e\\\\udd73\\\\u2b50\\\\ufe0f\\\\ud83d\\\\udc95\\\": 1, \\\"fauchiouchie\\\": 1, \\\"pierce\\\": 1, \\\"college\\\": 11, \\\"thankyou\\\": 14, \\\"doing\\\": 47, \\\"part\\\": 93, \\\"\\\\ud83d\\\\udc96\\\": 8, \\\"getvaccinated\\\": 122, \\\"excited\\\": 45, \\\"35\\\": 10, \\\"hours\\\": 143, \\\"counting\\\": 5, \\\"goawaycovid\\\": 2, \\\"yayscience\\\": 2, \\\"\\\\ud83e\\\\udd70\\\": 27, \\\"appreciate\\\": 8, \\\"rahulgandhi\\\": 27, \\\"wise\\\": 4, \\\"move\\\": 16, \\\"chinaembsl\\\": 5, \\\"mild\\\": 34, \\\"finished\\\": 7, \\\"fifty\\\": 12, \\\"deal\\\": 49, \\\"100\\\": 72, \\\"china\\\": 320, \\\"confirmed\\\": 25, \\\"752\\\": 1, \\\"160\\\": 1, \\\"southkorea\\\": 4, \\\"150\\\": 10, \\\"650\\\": 1, \\\"mayjune\\\": 4, \\\"confirmation\\\": 5, \\\"pas\\\": 3, \\\"fantastic\\\": 18, \\\"doubt\\\": 13, \\\"lets\\\": 60, \\\"continue\\\": 22, \\\"cover\\\": 13, \\\"ground\\\": 2, \\\"cyrus\\\": 6, \\\"zimbabwe\\\": 19, \\\"firm\\\": 15, \\\"shipment\\\": 44, \\\"changed\\\": 12, \\\"lucky\\\": 33, \\\"seen\\\": 27, \\\"older\\\": 16, \\\"generations\\\": 3, \\\"remember\\\": 24, \\\"availability\\\": 12, \\\"killer\\\": 12, \\\"diseases\\\": 13, \\\"smallpox\\\": 1, \\\"folio\\\": 5, \\\"ran\\\": 54, \\\"virus\\\": 94, \\\"forces\\\": 5, \\\"vaccinationssavelives\\\": 1, \\\"\\\\ud83d\\\\udc89\\\": 66, \\\"feeling\\\": 164, \\\"great\\\": 218, \\\"power\\\": 17, \\\"unit\\\\u2026\\\": 1, \\\"surface\\\": 2, \\\"abortedtissue\\\": 1, \\\"follette\\\": 7, \\\"stadium\\\": 6, \\\"ability\\\": 1, \\\"travel\\\": 26, \\\"supervise\\\": 1, \\\"recommend\\\": 8, \\\"waitlist\\\": 2, \\\"amitshah\\\": 8, \\\"abe\\\": 2, \\\"ahead\\\": 15, \\\"maharashtra\\\": 18, \\\"version\\\": 18, \\\"oxfordvaccine\\\": 23, \\\"astrazeneca\\\\u2026\\\": 9, \\\"else\\\": 35, \\\"felt\\\": 52, \\\"absolutely\\\": 21, \\\"rotten\\\": 1, \\\"agony\\\": 2, \\\"f\\\\u2026\\\": 13, \\\"direct\\\": 17, \\\"linking\\\": 2, \\\"death\\\": 102, \\\"credibility\\\": 4, \\\"totally\\\": 16, \\\"collapsed\\\\u2026\\\": 1, \\\"thanks\\\": 218, \\\"nhmbaksa\\\": 1, \\\"giving\\\": 41, \\\"efficiency\\\": 9, \\\"nhmassam\\\": 1, \\\"nathngatey\\\\u2026\\\": 1, \\\"greatest\\\": 12, \\\"wealth\\\": 3, \\\"\\\\ud83d\\\\ude4f\\\\ud83c\\\\udffb\\\": 6, \\\"resbakuna\\\": 12, \\\"bakunadoprotektado\\\": 1, \\\"epifanio\\\": 1, \\\"santo\\\\u2026\\\": 1, \\\"villagers\\\": 2, \\\"mixed\\\": 4, \\\"per\\\": 97, \\\"report\\\": 52, \\\"officer\\\": 10, \\\"attribute\\\\u2026\\\": 1, \\\"problems\\\": 19, \\\"oxfordastrazenecas\\\": 4, \\\"goodmorning\\\": 1, \\\"sweeps\\\": 1, \\\"woke\\\": 27, \\\"beginning\\\": 13, \\\"wonder\\\": 17, \\\"fights\\\": 5, \\\"longcovid\\\": 8, \\\"symptoms\\\": 46, \\\"crash\\\": 5, \\\"around\\\": 58, \\\"something\\\": 23, \\\"captain\\\": 3, \\\"head\\\": 37, \\\"sanjuverma\\\": 1, \\\"vaccineisnt\\\": 1, \\\"doesn\\\": 46, \\\"difference\\\": 19, \\\"each\\\": 27, \\\"sa\\\": 12, \\\"ignores\\\": 1, \\\"president\\\": 73, \\\"vladimir\\\": 5, \\\"stopcovid\\\": 1, \\\"ha\\\\u2026\\\": 6, \\\"sumitsaurabh\\\": 1, \\\"besurataansane\\\": 3, \\\"surely\\\": 13, \\\"best\\\\ud83c\\\\udf41\\\\ud83d\\\\udc4c\\\\ud83d\\\\udc52\\\\ud83d\\\\udc4d\\\\ud83c\\\\udf41\\\": 1, \\\"earlier\\\": 42, \\\"proved\\\\u2026\\\": 2, \\\"bhalomanush\\\": 1, \\\"skinnylatte\\\": 1, \\\"70\\\": 12, \\\"improved\\\": 3, \\\"vestige\\\": 3, \\\"decade\\\": 3, \\\"together\\\": 32, \\\"tinnitus\\\": 2, \\\"her\\\": 103, \\\"really\\\": 113, \\\"justified\\\": 2, \\\"erinbroome12\\\": 1, \\\"microbesinfect\\\": 1, \\\"lauriegarrett\\\": 2, \\\"provide\\\": 23, \\\"strong\\\": 31, \\\"even\\\": 131, \\\"b1351\\\": 10, \\\"nasty\\\": 2, \\\"email\\\": 2, \\\"send\\\": 19, \\\"expecting\\\": 6, \\\"sign\\\": 14, \\\"same\\\": 104, \\\"professional\\\": 13, \\\"publichealth\\\": 15, \\\"vaxvictims\\\": 1, \\\"victim\\\": 4, \\\"died\\\": 76, \\\"wake\\\": 13, \\\"survival\\\": 2, \\\"95\\\": 13, \\\"h\\\\u2026\\\": 6, \\\"swamy39\\\": 23, \\\"recommended\\\": 18, \\\"credits\\\": 1, \\\"him\\\": 52, \\\"pallavighosh\\\": 2, \\\"sardesairajdeep\\\": 1, \\\"merit\\\": 2, \\\"kick\\\": 7, \\\"backs\\\": 2, \\\"\\\\ud83d\\\\ude1c\\\": 2, \\\"whom\\\": 11, \\\"knows\\\": 13, \\\"paying\\\": 8, \\\"intents\\\": 1, \\\"human\\\": 31, \\\"those\\\": 117, \\\"splendidly\\\": 1, \\\"ushered\\\": 1, \\\"safely\\\": 7, \\\"bidefordrotaryc\\\\u2026\\\": 1, \\\"needs\\\": 35, \\\"publicly\\\": 6, \\\"italy\\\": 48, \\\"show\\\": 37, \\\"indianness\\\": 1, \\\"main\\\": 12, \\\"worry\\\": 15, \\\"stick\\\": 18, \\\"brave\\\": 8, \\\"boy\\\": 18, \\\"vaccinestrategy\\\": 9, \\\"kaiser\\\": 5, \\\"nikunnjpatel\\\": 1, \\\"produced\\\": 43, \\\"tested\\\": 40, \\\"indians\\\": 84, \\\"sophiemokoena\\\": 2, \\\"tshidilee\\\": 1, \\\"focus\\\": 10, \\\"enrich\\\": 3, \\\"cr17bankstatement\\\": 2, \\\"donors\\\": 3, \\\"look\\\": 42, \\\"goal\\\": 9, \\\"pakistaniamerican\\\": 2, \\\"doctor\\\": 31, \\\"accused\\\": 3, \\\"stealing\\\": 13, \\\"fired\\\": 2, \\\"away\\\": 33, \\\"unused\\\": 1, \\\"expired\\\": 4, \\\"lost\\\": 16, \\\"texas\\\": 8, \\\"judge\\\": 3, \\\"dismissed\\\": 2, \\\"charges\\\": 5, \\\"nice\\\": 20, \\\"pro\\\": 13, \\\"excess\\\": 5, \\\"publicity\\\": 5, \\\"posts\\\": 5, \\\"twitter\\\": 21, \\\"becomes\\\": 19, \\\"know\\\": 143, \\\"anyway\\\": 9, \\\"overpublish\\\": 1, \\\"champ\\\": 2, \\\"firstdose\\\": 24, \\\"positive\\\": 62, \\\"must\\\": 60, \\\"isolated\\\": 1, \\\"quarantined\\\": 1, \\\"continent\\\": 6, \\\"measures\\\": 5, \\\"bones\\\": 1, \\\"strictly\\\": 3, \\\"enforced\\\": 1, \\\"local\\\": 19, \\\"authoritiescovid19vaccination\\\": 1, \\\"newsoxfordastrazeneca\\\": 2, \\\"suspended\\\": 16, \\\"several\\\": 28, \\\"del\\\": 1, \\\"sol\\\": 1, \\\"pure\\\": 25, \\\"rd\\\": 32, \\\"2nd3rd\\\": 1, \\\"replenishments\\\": 1, \\\"planned\\\": 8, \\\"then\\\": 106, \\\"iasrubal\\\": 2, \\\"punezp\\\": 1, \\\"sudhirmehtapune\\\": 2, \\\"degajaba\\\": 1, \\\"teamcmc\\\": 1, \\\"dependent\\\": 2, \\\"upon\\\": 9, \\\"implement\\\": 1, \\\"directive\\\": 3, \\\"cm\\\": 12, \\\"recall\\\": 1, \\\"mentioned\\\": 5, \\\"terrorist\\\": 9, \\\"shall\\\": 14, \\\"spread\\\": 25, \\\"lies\\\": 14, \\\"about\\\\u2026\\\": 3, \\\"mind\\\": 32, \\\"town\\\": 6, \\\"happiness\\\": 5, \\\"able\\\": 56, \\\"kiss\\\": 16, \\\"covidvaccine\\\\u2026\\\": 13, \\\"assist\\\": 5, \\\"lank\\\": 9, \\\"500000\\\": 17, \\\"face\\\\u2026\\\": 3, \\\"hate\\\": 13, \\\"ross\\\": 4, \\\"youth\\\": 2, \\\"using\\\": 45, \\\"remdesvir\\\": 1, \\\"fadnavis\\\": 2, \\\"down\\\": 99, \\\"saving\\\": 12, \\\"cross\\\": 13, \\\"talking\\\": 12, \\\"94\\\": 10, \\\"making\\\": 65, \\\"trillion\\\": 3, \\\"economy\\\": 16, \\\"delanium2\\\": 1, \\\"lroc1501\\\": 1, \\\"borisjohnson\\\": 25, \\\"scottmorrisonmp\\\": 5, \\\"entirely\\\": 4, \\\"compatible\\\": 1, \\\"assertion\\\": 1, \\\"sans\\\": 3, \\\"definite\\\": 2, \\\"trials\\\": 83, \\\"affinity\\\": 1, \\\"between\\\": 71, \\\"tories\\\": 1, \\\"lip\\\": 7, \\\"matters\\\": 5, \\\"sycophancy\\\": 1, \\\"critical\\\": 13, \\\"factors\\\": 4, \\\"inducing\\\": 1, \\\"acceptance\\\": 4, \\\"contract\\\": 15, \\\"stop\\\": 122, \\\"murder\\\": 6, \\\"insane\\\": 3, \\\"flockdown\\\": 1, \\\"savemyanmar\\\": 1, \\\"covid19mx\\\": 1, \\\"vacuous\\\": 1, \\\"corona\\\": 73, \\\"pongoelhombro\\\": 1, \\\"sudafrica\\\": 1, \\\"worse\\\\ud83d\\\\udc94\\\": 1, \\\"covidsecondwaveinindia\\\": 10, \\\"badly\\\": 9, \\\"choosing\\\": 5, \\\"innocence\\\": 1, \\\"foundation\\\": 5, \\\"conducted\\\": 16, \\\"menstrual\\\": 4, \\\"awareness\\\": 4, \\\"explain\\\": 10, \\\"cycle\\\": 2, \\\"precautions\\\": 3, \\\"cure\\\": 10, \\\"dont\\\": 168, \\\"basic\\\": 1, \\\"education\\\": 10, \\\"rntata2000\\\": 1, \\\"naveenodisha\\\": 6, \\\"priyankachopra\\\": 1, \\\"blue\\\": 10, \\\"cgtnofficial\\\": 5, \\\"purchased\\\": 20, \\\"arrived\\\": 74, \\\"el\\\": 2, \\\"salvador\\\": 2, \\\"sunday\\\": 26, \\\"tones\\\": 1, \\\"bless\\\": 11, \\\"holy\\\": 10, \\\"victory\\\": 8, \\\"triumph\\\": 2, \\\"justice\\\": 9, \\\"li\\\\u2026\\\": 4, \\\"bakunadoantipolo\\\": 1, \\\"proud\\\": 60, \\\"parent\\\": 4, \\\"1stdose\\\": 8, \\\"\\\\ud83d\\\\udc4c\\\": 5, \\\"quiet\\\": 5, \\\"paid\\\": 24, \\\"deliver\\\": 8, \\\"elsewhere\\\": 4, \\\"few\\\": 56, \\\"prefer\\\": 22, \\\"560024\\\": 4, \\\"18\\\": 104, \\\"10d1\\\": 1, \\\"15d2\\\": 2, \\\"26062021\\\": 25, \\\"columbia\\\": 7, \\\"asia\\\": 8, \\\"host\\\": 7, \\\"hebbalc11410rs\\\": 3, \\\"bump\\\": 127, \\\"drtedros\\\": 15, \\\"emmanuelmacron\\\": 10, \\\"poison\\\": 20, \\\"user\\\": 5, \\\"hundred\\\": 5, \\\"haemorrhoids\\\": 3, \\\"learned\\\": 8, \\\"heal\\\": 9, \\\"medicine\\\": 26, \\\"invented\\\": 6, \\\"syringes\\\": 4, \\\"cavalry\\\": 11, \\\"makes\\\": 35, \\\"184\\\": 2, \\\"sales\\\": 6, \\\"leaves\\\": 5, \\\"michigan\\\": 8, \\\"facility\\\": 20, \\\"mirekr9\\\": 1, \\\"a\\\\u2026\\\": 35, \\\"kashmirwatan\\\": 1, \\\"tequieremos\\\": 1, \\\"\\\\ud83d\\\\ude0e\\\": 11, \\\"least\\\": 54, \\\"tourist\\\": 2, \\\"want\\\": 95, \\\"\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\": 16, \\\"comes\\\": 28, \\\"parisian\\\\u2026\\\": 2, \\\"likely\\\": 37, \\\"hospitals\\\": 57, \\\"june\\\": 27, \\\"extremely\\\": 28, \\\"city\\\": 30, \\\"cologne\\\": 1, \\\"prioritised\\\": 1, \\\"camps\\\": 11, \\\"offered\\\": 29, \\\"quick\\\": 30, \\\"painless\\\": 16, \\\"procedure\\\": 4, \\\"covid19vaccination\\\": 96, \\\"secondly\\\": 2, \\\"insult\\\": 3, \\\"leader\\\": 22, \\\"claimed\\\": 8, \\\"leaders\\\": 17, \\\"fear\\\": 24, \\\"drama\\\": 4, \\\"oxygenshortage\\\": 5, \\\"riots\\\": 1, \\\"alhamdhulilaahi\\\": 1, \\\"treetops\\\": 1, \\\"hulhumal\\\\u00e9\\\": 1, \\\"almighty\\\": 1, \\\"allah\\\\u2026\\\": 1, \\\"palace\\\": 5, \\\"boost\\\": 23, \\\"confidence\\\": 24, \\\"inquirerdotnet\\\": 1, \\\"reliability\\\": 2, \\\"69\\\": 4, \\\"cityofbulawayo\\\": 1, \\\"cited\\\": 4, \\\"mohcczim\\\": 9, \\\"log\\\": 5, \\\"pappumutra\\\": 1, \\\"ku\\\": 2, \\\"date\\\": 30, \\\"alert\\\": 5, \\\"sideeffects\\\": 32, \\\"contraindications\\\": 2, \\\"read\\\": 95, \\\"thehealthsite\\\": 1, \\\"mean\\\": 25, \\\"vaimaniki\\\": 1, \\\"boss\\\": 6, \\\"many\\\": 118, \\\"sector\\\": 11, \\\"besides\\\": 4, \\\"wo\\\": 5, \\\"starts\\\": 24, \\\"screening\\\": 5, \\\"allindiainstitueofmedicalsciences\\\": 1, \\\"aiimsnewdelhi\\\\u2026\\\": 1, \\\"remdesivir\\\": 5, \\\"arranged\\\": 3, \\\"features\\\": 8, \\\"indiapostusa\\\": 3, \\\"anthonyfauci\\\": 3, \\\"coronapatients\\\": 3, \\\"coronavaccinenews\\\": 3, \\\"coronavaccineupdates\\\": 3, \\\"covaxiupdates\\\": 3, \\\"covid19lockdown\\\": 3, \\\"healthcare\\\": 72, \\\"lakes\\\": 3, \\\"modify\\\": 5, \\\"suddenly\\\": 4, \\\"gained\\\": 2, \\\"trust\\\": 61, \\\"indiafightscorona\\\": 32, \\\"incmumbai\\\": 1, \\\"globaltimesnews\\\": 11, \\\"sure\\\": 43, \\\"sent\\\": 17, \\\"infected\\\": 23, \\\"sinopharm\\\\ud83e\\\\udd14\\\\ud83e\\\\udd14\\\\ud83e\\\\udd14\\\": 1, \\\"adrianmogy\\\": 1, \\\"alisonmawright\\\": 1, \\\"bullshitbingo\\\": 2, \\\"satin\\\": 4, \\\"telling\\\": 11, \\\"fairy\\\": 2, \\\"tales\\\": 2, \\\"take\\\\u2026\\\": 2, \\\"o\\\": 4, \\\"allah\\\": 7, \\\"muhammad\\\": 1, \\\"always\\\": 33, \\\"comfort\\\": 2, \\\"success\\\": 21, \\\"willing\\\": 11, \\\"happens\\\": 11, \\\"goes\\\": 27, \\\"public\\\": 71, \\\"responsibility\\\": 7, \\\"banks\\\": 2, \\\"buying\\\": 16, \\\"commercialized\\\": 1, \\\"keep\\\": 61, \\\"shutters\\\": 1, \\\"groups\\\": 11, \\\"barely\\\": 9, \\\"bl\\\": 1, \\\"lives\\\": 49, \\\"thirdwave\\\": 5, \\\"total\\\": 54, \\\"arsenal\\\": 3, \\\"option\\\": 22, \\\"patients\\\": 55, \\\"improve\\\": 2, \\\"supply\\\": 85, \\\"hubs\\\": 1, \\\"expensive\\\": 11, \\\"planning\\\": 14, \\\"carted\\\": 1, \\\"fleecy\\\\u2026\\\": 1, \\\"thebettydavis\\\": 1, \\\"\\\\ud83c\\\\udf89\\\": 5, \\\"\\\\ud83d\\\\ude0amy\\\": 1, \\\"son\\\": 14, \\\"in\\\\u2026\\\": 15, \\\"cvspharmacy\\\": 5, \\\"thankful\\\": 62, \\\"onestepcloser\\\": 3, \\\"dollypartonshot\\\\u2026\\\": 1, \\\"vaccinedone\\\": 1, \\\"km\\\": 5, \\\"jot\\\": 1, \\\"mangaluru\\\": 1, \\\"lovely\\\": 19, \\\"efficient\\\": 45, \\\"clean\\\": 8, \\\"space\\\": 13, \\\"super\\\\u2026\\\": 1, \\\"fadingchinar\\\": 1, \\\"fayiqnazeer\\\": 1, \\\"karl\\\": 1, \\\"fir\\\": 3, \\\"chapter\\\": 2, \\\"560103\\\": 10, \\\"35d1\\\": 2, \\\"23062021\\\": 21, \\\"sake\\\": 8, \\\"hospital1260rs\\\": 2, \\\"condemn\\\": 4, \\\"applying\\\": 3, \\\"diplomatic\\\": 5, \\\"pressure\\\": 14, \\\"reject\\\": 12, \\\"sputnikvaccines\\\": 4, \\\"spy\\\\u2026\\\": 1, \\\"waiting\\\": 74, \\\"vaccinessavelives\\\": 58, \\\"letsgooooo\\\": 1, \\\"\\\\ud83d\\\\udd25\\\\ud83e\\\\udd75\\\\ud83d\\\\ude80\\\\ud83d\\\\ude80\\\\ud83d\\\\ude80\\\": 1, \\\"covid19india\\\\u2026\\\": 4, \\\"inexperienced\\\": 1, \\\"sink\\\": 1, \\\"accept\\\": 9, \\\"article\\\": 24, \\\"imagine\\\": 13, \\\"tell\\\": 43, \\\"\\\\u2764\\\\ud83d\\\\udc89\\\": 2, \\\"nos\\\": 77, \\\"unlimited\\\": 1, \\\"subsequent\\\": 3, \\\"similar\\\": 21, \\\"reading\\\": 10, \\\"maintain\\\": 7, \\\"immunity\\\": 36, \\\"vs\\\": 42, \\\"toxic\\\": 3, \\\"manichaean\\\": 1, \\\"stupidity\\\": 5, \\\"causing\\\": 33, \\\"malo\\\": 4, \\\"furfuroll\\\": 1, \\\"cancilleriaarg\\\": 1, \\\"average\\\": 5, \\\"situation\\\": 15, \\\"worldwide\\\": 16, \\\"varies\\\": 3, \\\"european\\\": 45, \\\"medicines\\\": 11, \\\"agency\\\": 18, \\\"picture\\\": 13, \\\"gamaleya\\\": 20, \\\"abc\\\": 4, \\\"independently\\\": 2, \\\"check\\\": 31, \\\"safety\\\": 39, \\\"effectiveness\\\": 34, \\\"andrerussell\\\": 1, \\\"sending\\\": 9, \\\"jamaica\\\": 3, \\\"treading\\\": 16, \\\"anticovid19\\\": 5, \\\"sonya\\\": 13, \\\"morocco\\\": 7, \\\"jordan\\\": 7, \\\"49\\\": 1, \\\"population\\\": 44, \\\"sad\\\": 24, \\\"\\\\ud83d\\\\ude16\\\": 1, \\\"headache\\\": 82, \\\"fever\\\": 69, \\\"chills\\\": 41, \\\"ache\\\": 33, \\\"exhausted\\\": 8, \\\"icecream\\\": 1, \\\"flights\\\": 3, \\\"petersburg\\\": 2, \\\"eusol\\\": 7, \\\"wife\\\": 29, \\\"desk\\\": 5, \\\"dark\\\": 11, \\\"african\\\": 30, \\\"union\\\": 23, \\\"endorse\\\": 1, \\\"coming\\\": 66, \\\"official\\\": 26, \\\"myth\\\": 2, \\\"debunked\\\": 1, \\\"stayhome\\\": 9, \\\"wearamask\\\": 31, \\\"staysafe\\\": 17, \\\"zerohedge\\\": 7, \\\"ruined\\\": 31, \\\"school\\\": 71, \\\"stay\\\\u2026\\\": 9, \\\"rich\\\": 8, \\\"cost\\\": 29, \\\"11000\\\": 2, \\\"demand\\\": 21, \\\"met\\\": 12, \\\"unto\\\": 5, \\\"nahashon87\\\": 2, \\\"jknjenga\\\": 1, \\\"cisnyakundi\\\": 2, \\\"kenyavstanzania\\\": 1, \\\"colombia\\\": 10, \\\"become\\\": 45, \\\"american\\\": 22, \\\"coronavirusvaccines\\\\u2026\\\": 1, \\\"win\\\": 41, \\\"japan\\\": 12, \\\"partners\\\": 9, \\\"collaboration\\\\u2026\\\": 1, \\\"marafadd\\\": 1, \\\"swimmingfree\\\": 1, \\\"grundsatz14\\\": 1, \\\"muradgazdiev\\\": 1, \\\"1162629001569\\\": 1, \\\"distributed\\\": 13, \\\"263\\\": 2, \\\"720\\\": 1, \\\"274\\\": 1, \\\"1257\\\": 1, \\\"116\\\": 2, \\\"numbers\\\": 20, \\\"13042021\\\": 1, \\\"usandindia\\\": 1, \\\"rusembindia\\\": 4, \\\"charge\\\": 7, \\\"billions\\\": 6, \\\"arms\\\": 19, \\\"ammunition\\\": 1, \\\"jets\\\": 1, \\\"rattle\\\": 2, \\\"missiles\\\": 1, \\\"s400\\\": 1, \\\"manufacture\\\\u2026\\\": 1, \\\"delighted\\\": 16, \\\"return\\\": 19, \\\"formality\\\": 6, \\\"during\\\": 22, \\\"christmas\\\": 9, \\\"ho\\\\u2026\\\": 3, \\\"vaccine\\\\u2026\\\": 47, \\\"175d1\\\": 1, \\\"94d2\\\": 4, \\\"19062021\\\": 21, \\\"covaxin250rs\\\": 3, \\\"completed\\\": 25, \\\"alhamdulillah\\\": 7, \\\"everything\\\": 98, \\\"service\\\": 22, \\\"rwandagov\\\": 1, \\\"forcing\\\": 4, \\\"citizen\\\": 11, \\\"disregarding\\\": 1, \\\"swandam\\\": 4, \\\"constitution\\\": 3, \\\"law\\\": 9, \\\"nonexistant\\\": 1, \\\"rats\\\": 1, \\\"root\\\": 1, \\\"africa\\\": 32, \\\"ranks\\\": 4, \\\"among\\\": 52, \\\"granted\\\": 22, \\\"premiabiotech\\\": 6, \\\"premiamedical\\\": 3, \\\"premiaholdings\\\": 5, \\\"premiameds\\\": 3, \\\"medical\\\": 83, \\\"co\\\": 38, \\\"getvax\\\": 2, \\\"saturday\\\": 34, \\\"completely\\\": 16, \\\"dead\\\": 38, \\\"turned\\\": 6, \\\"ou\\\\u2026\\\": 5, \\\"decide\\\": 3, \\\"themselves\\\": 12, \\\"educatorforlife\\\": 1, \\\"paraguaytvhd\\\": 1, \\\"photo\\\": 13, \\\"delivery\\\\u2026\\\": 1, \\\"thread\\\": 25, \\\"gratitude\\\": 14, \\\"pandemiclife\\\": 2, \\\"bjpbiplab\\\": 1, \\\"sastabhikargarbhi\\\": 6, \\\"\\\\ud83d\\\\udc47\\\": 4, \\\"ivermectin\\\": 4, \\\"sufficient\\\": 8, \\\"combat\\\": 4, \\\"dubious\\\": 1, \\\"prize\\\\u2026\\\": 19, \\\"madeinindia\\\": 15, \\\"lowest\\\": 4, \\\"prices\\\": 12, \\\"eligible\\\": 46, \\\"chooses\\\": 2, \\\"pay\\\": 32, \\\"inoculation\\\": 16, \\\"centres\\\": 14, \\\"jimmydore\\\": 1, \\\"upset\\\": 7, \\\"adverse\\\": 51, \\\"heard\\\": 20, \\\"slot\\\": 5, \\\"booked\\\": 10, \\\"covaxin2nddose\\\": 1, \\\"offer\\\": 13, \\\"six\\\": 34, \\\"odysseuslahori\\\": 1, \\\"omarquraishi\\\": 1, \\\"chughtailab\\\": 1, \\\"seruminstindia\\\": 25, \\\"pricking\\\": 3, \\\"off\\\": 77, \\\"shelf\\\": 2, \\\"manufacturing\\\": 44, \\\"black\\\": 12, \\\"sell\\\": 10, \\\"ice\\\": 7, \\\"rates\\\": 15, \\\"fraction\\\": 1, \\\"moment\\\": 28, \\\"employ\\\": 1, \\\"case\\\\u2026\\\": 2, \\\"blorevaccine\\\": 1, \\\"greatly\\\": 1, \\\"appreciated\\\": 2, \\\"greeted\\\": 1, \\\"skepticism\\\": 2, \\\"experts\\\": 27, \\\"convinced\\\": 3, \\\"securing\\\": 4, \\\"major\\\": 21, \\\"hundreds\\\": 11, \\\"un\\\": 21, \\\"clinic\\\": 46, \\\"preregistered\\\": 2, \\\"care\\\": 43, \\\"smooth\\\": 15, \\\"560069\\\": 6, \\\"83d1\\\": 2, \\\"malasha\\\": 11, \\\"animal\\\": 15, \\\"11410rs\\\": 7, \\\"drericding\\\": 5, \\\"horststorkebaum\\\": 1, \\\"shouldn\\\": 7, \\\"blisters\\\": 4, \\\"47\\\": 3, \\\"cold\\\": 26, \\\"sweats\\\": 4, \\\"trouble\\\": 8, \\\"sleeping\\\": 4, \\\"night\\\": 49, \\\"hemp\\\": 9, \\\"back\\\": 94, \\\"981f\\\": 1, \\\"sat\\\": 9, \\\"mid\\\": 4, \\\"heart\\\": 20, \\\"higher\\\": 18, \\\"normal\\\": 43, \\\"dealt\\\": 1, \\\"flulike\\\": 3, \\\"1210\\\": 1, \\\"fine\\\": 51, \\\"choice\\\": 38, \\\"ak\\\": 6, \\\"dear\\\": 27, \\\"inspiring\\\": 4, \\\"philanthropist\\\": 1, \\\"deserves\\\": 2, \\\"jabber\\\\u2764\\\": 2, \\\"glory\\\": 5, \\\"bakunangpagasa\\\": 2, \\\"firstdosedone\\\\ud83d\\\\udc89\\\\u2714\\\\ufe0f\\\": 5, \\\"pasigcity\\\": 2, \\\"high\\\\u2026\\\": 2, \\\"feverish\\\": 5, \\\"pain\\\\ud83d\\\\ude41\\\": 1, \\\"get\\\\u2026\\\": 4, \\\"48\\\": 22, \\\"year\\\": 91, \\\"female\\\": 9, \\\"recipient\\\": 4, \\\"321fully\\\": 1, \\\"whitehouse\\\": 7, \\\"xavierbecerra\\\": 1, \\\"secbecerra\\\": 1, \\\"hhsgov\\\": 4, \\\"cdcgov\\\": 26, \\\"cdcdirector\\\": 3, \\\"stopthespread\\\": 6, \\\"mandatory\\\": 5, \\\"picvideo\\\": 1, \\\"\\\\ud83d\\\\ude03\\\\ud83d\\\\ude0d\\\": 1, \\\"chip\\\": 7, \\\"installed\\\": 2, \\\"\\\\ud83d\\\\ude05\\\\ud83d\\\\ude01\\\": 1, \\\"sinovac1stdose\\\": 1, \\\"web\\\": 6, \\\"sicilianosum\\\": 1, \\\"mfarussia\\\": 3, \\\"republican\\\": 1, \\\"courier\\\": 1, \\\"cares\\\": 6, \\\"arrival\\\": 14, \\\"multiple\\\": 26, \\\"presents\\\": 2, \\\"opportunity\\\": 16, \\\"allow\\\": 18, \\\"informed\\\": 11, \\\"references\\\": 3, \\\"relative\\\": 5, \\\"weight\\\": 4, \\\"attach\\\": 3, \\\"avoiding\\\": 2, \\\"convenience\\\": 1, \\\"hey\\\": 15, \\\"cuban\\\": 2, \\\"distribute\\\": 12, \\\"save\\\": 33, \\\"safest\\\": 6, \\\"round\\\": 43, \\\"covid19vaccines\\\": 33, \\\"personnel\\\": 6, \\\"course\\\": 17, \\\"routine\\\": 2, \\\"jazzercised\\\": 1, \\\"gettheshot\\\": 5, \\\"walking\\\": 12, \\\"dohsocial\\\\u2026\\\": 1, \\\"centerofright\\\": 1, \\\"kulkarnibhau\\\": 1, \\\"refused\\\": 12, \\\"until\\\": 48, \\\"small\\\": 21, \\\"card\\\": 13, \\\"mine\\\": 28, \\\"fur\\\": 1, \\\"left\\\": 45, \\\"ecosystem\\\": 3, \\\"schedule\\\": 57, \\\"appointment\\\": 32, \\\"hard\\\": 30, \\\"handful\\\": 1, \\\"idea\\\": 24, \\\"maharashtraneedsvaccine\\\": 5, \\\"wondering\\\": 18, \\\"looked\\\": 9, \\\"own\\\": 67, \\\"booking\\\": 4, \\\"experience\\\": 36, \\\"usually\\\": 10, \\\"clinicssites\\\": 1, \\\"aztrazeneca\\\": 4, \\\"pharmacies\\\": 4, \\\"speaking\\\": 7, \\\"where\\\": 89, \\\"brain\\\": 18, \\\"ends\\\": 13, \\\"2023\\\": 4, \\\"astrazenica\\\": 5, \\\"personal\\\": 14, \\\"insurance\\\": 2, \\\"invalid\\\": 2, \\\"holiday\\\": 4, \\\"cheese\\\": 4, \\\"rat\\\": 2, \\\"slightly\\\": 15, \\\"sore\\\": 173, \\\"mood\\\": 3, \\\"usual\\\": 73, \\\"t12hr\\\": 1, \\\"tired\\\": 58, \\\"hurt\\\": 31, \\\"generally\\\": 4, \\\"fatigued\\\": 16, \\\"slight\\\": 27, \\\"joints\\\": 4, \\\"fell\\\": 10, \\\"asleep\\\": 3, \\\"t24hr\\\": 1, \\\"gun\\\": 6, \\\"jaws\\\": 50, \\\"confident\\\": 10, \\\"chief\\\": 22, \\\"executive\\\": 9, \\\"carried\\\": 8, \\\"ii\\\": 4, \\\"sports\\\": 5, \\\"assumes\\\": 8, \\\"gamocha\\\": 2, \\\"india\\\\u2026\\\": 6, \\\"analysis\\\": 20, \\\"allot\\\": 1, \\\"try\\\": 18, \\\"instead\\\": 28, \\\"today\\\\ud83d\\\\udcaa\\\\ud83d\\\\ude01\\\\ud83d\\\\ude04\\\\ud83d\\\\ude03\\\": 1, \\\"patty\\\": 1, \\\"gotten\\\": 14, \\\"behavior\\\": 2, \\\"healthy\\\": 36, \\\"indigenous\\\": 36, \\\"products\\\": 16, \\\"\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude4f\\\": 2, \\\"job\\\": 28, \\\"friendly\\\": 19, \\\"charisma\\\\ud83d\\\\ude0a\\\\ud83d\\\\ude4f\\\": 1, \\\"proof\\\": 8, \\\"or\\\\u2026\\\": 8, \\\"homeopaths\\\": 1, \\\"defence\\\": 3, \\\"colony\\\": 1, \\\"lots\\\": 19, \\\"empty\\\": 8, \\\"walk\\\": 9, \\\"frontline\\\": 18, \\\"members\\\": 18, \\\"delhifightscorona\\\": 1, \\\"dakuwithchaku\\\": 1, \\\"block\\\": 15, \\\"involved\\\": 25, \\\"broke\\\": 3, \\\"promise\\\": 4, \\\"acceptable\\\": 3, \\\"replace\\\": 4, \\\"vodka\\\": 4, \\\"famous\\\": 2, \\\"watch\\\": 35, \\\"couture\\\": 23, \\\"g\\\": 25, \\\"thierrybreton\\\": 6, \\\"wrongly\\\": 1, \\\"forecast\\\": 6, \\\"\\\\u201c\\\": 32, \\\"1014\\\": 1, \\\"batch\\\": 102, \\\"manufact\\\\u2026\\\": 1, \\\"germany\\\": 59, \\\"usage\\\": 9, \\\"oxford\\\": 53, \\\"realised\\\": 2, \\\"gas\\\": 11, \\\"resources\\\": 3, \\\"banter\\\": 1, \\\"investment\\\": 16, \\\"fund\\\": 25, \\\"survey\\\": 4, \\\"yougov\\\": 1, \\\"ma\\\": 48, \\\"evaluation\\\": 7, \\\"aged\\\": 23, \\\"17\\\": 17, \\\"xglobalmarkets\\\": 1, \\\"22\\\": 22, \\\"\\\\u2705\\\": 18, \\\"veins\\\": 6, \\\"dernagang\\\": 1, \\\"\\\\ud83d\\\\udc89\\\\ud83d\\\\udc97\\\\u2728\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 4, \\\"vaccineregistration\\\": 2, \\\"vaccinationfor18plus\\\": 2, \\\"thankyouscience\\\": 7, \\\"jcpsshotofhope\\\": 1, \\\"thedavidcrosby\\\": 1, \\\"david\\\": 5, \\\"especially\\\": 15, \\\"\\\\u203c\\\\ufe0f\\\\u2639\\\\ufe0f\\\": 1, \\\"palaismontreal\\\": 2, \\\"montreal\\\": 2, \\\"department\\\": 6, \\\"promote\\\": 10, \\\"ix\\\": 1, \\\"xi\\\": 5, \\\"class\\\": 10, \\\"students\\\": 18, \\\"maharashtraboard\\\": 1, \\\"covidontario\\\": 1, \\\"thursdaythoughts\\\": 2, \\\"happen\\\": 22, \\\"jabtobeatcorona\\\": 2, \\\"written\\\": 3, \\\"fbhutto\\\": 2, \\\"petty\\\": 3, \\\"nationalism\\\": 7, \\\"irreparable\\\": 2, \\\"damaging\\\": 3, \\\"betraying\\\": 2, \\\"claims\\\": 18, \\\"magnanimity\\\": 1, \\\"inclusive\\\": 1, \\\"global\\\": 40, \\\"concern\\\": 10, \\\"richestcountries\\\": 1, \\\"vaccinehoarding\\\": 2, \\\"moralfailure\\\": 1, \\\"add\\\": 14, \\\"rumor\\\": 2, \\\"\\\\u26fd\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\\ud83d\\\\udd25\\\": 1, \\\"eut\\\": 6, \\\"bharatbiotech\\\\u2026\\\": 5, \\\"\\\\ud83d\\\\udc99\\\": 8, \\\"sailorrooscout\\\": 2, \\\"stuff\\\": 6, \\\"upgrade\\\": 2, \\\"works\\\": 36, \\\"b1351variant\\\": 1, \\\"distribution\\\": 19, \\\"begin\\\": 27, \\\"delivering\\\": 6, \\\"finland\\\": 3, \\\"king\\\": 9, \\\"luukkanenkatja\\\": 1, \\\"ylenews\\\": 1, \\\"harrtohm\\\": 1, \\\"lasted\\\": 5, \\\"martinscheininf\\\": 1, \\\"kaiserpermanente\\\": 5, \\\"etc\\\": 28, \\\"apparent\\\": 1, \\\"so\\\\u2026\\\": 3, \\\"owns\\\": 5, \\\"haffkine\\\": 9, \\\"institute\\\": 40, \\\"regular\\\": 6, \\\"orders\\\": 11, \\\"powerful\\\": 12, \\\"decades\\\": 7, \\\"tried\\\": 18, \\\"674\\\": 1, \\\"participated\\\": 5, \\\"abudhabi\\\": 1, \\\"dubaieyeonone\\\": 1, \\\"dubaionetv\\\": 1, \\\"arnnewscentre\\\\u2026\\\": 1, \\\"32d1\\\": 1, \\\"awaiting\\\": 4, \\\"break\\\": 8, \\\"sac\\\\u2026\\\": 4, \\\"louis\\\": 2, \\\"starting\\\": 26, \\\"0403\\\": 1, \\\"downtown\\\": 2, \\\"530pm\\\": 1, \\\"selfregistration\\\": 1, \\\"aarogyasetu\\\": 2, \\\"bharatbiotechscovaxin\\\": 1, \\\"vaccinationcertificate\\\": 2, \\\"kiranshaw\\\": 5, \\\"narayanahealth\\\": 1, \\\"madam\\\": 6, \\\"covidshield\\\": 21, \\\"pharmacist\\\": 10, \\\"nicest\\\": 1, \\\"guy\\\": 8, \\\"weismarkets\\\": 2, \\\"375d1\\\": 1, \\\"293d2\\\": 1, \\\"id\\\": 26, \\\"effect\\\": 39, \\\"might\\\": 30, \\\"fall\\\": 12, \\\"every\\\": 45, \\\"woman\\\": 24, \\\"shed\\\": 5, \\\"dick\\\": 3, \\\"punch\\\": 3, \\\"husband\\\": 22, \\\"calm\\\": 5, \\\"mask\\\": 60, \\\"fightcovid\\\": 3, \\\"covidfreeworld\\\": 1, \\\"imvaccinated\\\": 1, \\\"vaccinationcovid\\\": 4, \\\"vaccineforall\\\": 20, \\\"adenovirusvaccine\\\": 1, \\\"gifted\\\": 1, \\\"100000\\\": 10, \\\"drabbyphilips\\\": 2, \\\"johnsonampjohnson\\\": 10, 